module.exports = [
  {
    name: "Идея (Решение)",
    description: "суть, цель, задачи, актуальность, новизна, значимость",
    id: "one"
  },
  {
    name: "Рынок",
    description: "целевая аудитория, рыночная конъюнктура",
    id: "two"
  },
  {
    name: "Ресурсы",
    description: "материальные, трудовые, финансовые ресурсы, инвестиции",
    id: "three"
  },
  {
    name: "Результаты",
    description: "экономический и социальный эффекты, ожидаемые конкретные результаты, риски",
    id: "four"
  },
  {
    name: "Визуализация (Рисунок)",
    description: "графическое представление «образа» идеи, инструменты цозиционирования и продвижения",
    id: "five"
  },
]